/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Annuler";

/* The remove alert's remove button */
"REMOVE_DO" = "Supprimer";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d personnes seront supprimées";

/* The remove alert's keep but no raise button */
"REMOVE_KEEP_NO_RAISE" = "Aucune augmentation de salaire";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Voulez-vous supprimer ces personnes?";

/* The employee's default name */
"EMPLOYEE_DEFAULT_NAME" = "Nouvel Employé";